Repository: dla-marbach/dla-opac-ng
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# Missing type in configuration for queryField %s.
source: Error: Missing type in configuration for queryField »%s«.
de: Fehlender type in der Konfiguration für queryField »%s«.

source: extended Search
de: erweiterte Suche

source: basic Search
de: einfache Suche

source: Search
de: Suchen

source: jump to results
de: zu den Suchergebnissen springen

source: no results
de: keine Treffer

source: 1 result
de: 1 Treffer

source: results
de: Treffer

source: Error
de: Fehler

source: of
de: von

source: Go to previous page of results. (Page %s)
de: Zur vorigen Ergebnisseite gehen. (Seite %s)

source: Go to next page of results. (Page %s)
de: Zur folgenden Ergebnisseite gehen. (Seite %s)

source: Filter by %s
de: Filtern nach %s

# Alle Datensätze mit %1$s »%2$s« zeigen.
source: Show all records with %1$s »%2$s«.
de: Alle Datensätze mit %1$s »%2$s« zeigen.

source: All records
de: Alle Datensätze

source: Query
de: Abfrage

# restricted to
source: with
de: mit

source: and
de: und

source: and
de: und

source: result
de: Treffer

source: previous
de: voriger Treffer

source: next
de: nächster Treffer

source: Return to results list
de: Zurück zur Ergebnisliste

# Return to results list mobile
source: List
de: Ergebnisliste

source: Facets
de: Facetten

source: remove filter
de: Filter aufheben

source: remove filter “%s”
de: Filter „%s“ aufheben

source: show all
de: alle zeigen

source: show less
de: weniger zeigen

source: Your query could not be executed.
de: Ihre Abfrage konnte nicht ausgeführt werden.

source: Re-run the query with escaped terms.
de: Abfrage mit maskierten Steuerzeichen wiederholen.

# Your query took too long.
source: Your query took too long and was cancelled. Try re-running the query or using a simpler one. If your query is simple already, please get in touch with us and tell us what you tried to do. Ihre Abfrage dauerte zu lange und wurde abgebrochen. Bitte versuchen Sie, die Seite neuzuladen oder stellen Sie eine einfachere Abfrage. Falls Ihre Abfrage bereits einfach war, schicken Sie uns bitte eine Nachricht mit der Abfrage, damit wir das Problem lösen können.
de: Ihre Abfrage dauerte zu lange und wurde abgebrochen. Bitte versuchen Sie, die Seite neuzuladen oder stellen Sie eine einfachere Abfrage. Falls Ihre Abfrage bereits einfach war, schicken Sie uns bitte eine Nachricht mit der Abfrage, damit wir das Problem lösen können.

# Telefon
source: Telephone
de: Telefon

# Informationen
source: Information
de: Informationen

# Über uns
source: About us
de: Über uns

# Kalender
source: Calendar
de: Kalender

# Presse
source: Press
de: Presse

# Kontakt
source: Contact
de: Kontakt

# Archiv
source: Archive
de: Archiv

# Bibliothek
source: Library
de: Bibliothek

# Museen
source: Museum
de: Museen

# Bildung
source: Education
de: Bildung

# Forschung
source: Research
de: Forschung

# Katalog
source: Catalogue
de: Katalog

# Suche
source: Search
de: Suche

# Suche nach:
source: Search:
de: Suche nach:

# Suche in:
source: Search in:
de: Suche in:

# gesamter Webauftritt
source: whole Website
de: gesamter Webauftritt

# Suche starten
source: Start search
de: Suche starten

# Cotta-Archiv
source: Cotta-Archive
de: Cotta-Archiv

# Exil: Helen und Kurt Wolff-Archiv
source: Exile: Helen and Kurt Wolff-Archiv
de: Exil: Helen und Kurt Wolff-Archiv

source: The Helen and Kurt Wolff Archive is one of the most important resources on German-speaking exile in the 20th Century, with the estates of more than 200 authors and scholars who fled into exile after persecution during the Nazi era.
de: Mit über 200 Vor- und Nachlässen von Schriftstellerinnen, Schriftstellern und Gelehrten, die während der NS-Zeit verfolgt wurden und ins Exil flüchteten, ist das Helen und Kurt Wolff-Archiv eine der wichtigsten Quellen zum deutschsprachigen Exil des 20. Jahrhunderts.

# Siegfried Unseld Archiv
source: Siegfried Unseld Archive
de: Siegfried Unseld Archiv

source: 10,000 archive boxes containing correspondences, manuscripts and notes make it the most important publishing archive of modern German literature.
de: 10.000 Archivkästen mit Korrespondenzen, Manuskripten und Notizen – das wichtigste Verlagsarchiv der modernen deutschen Literatur.

# Verlagsarchive
source: Publishing Archive
de: Verlagsarchive

# Gelehrte, Philosophen, Germanisten
source: Academics, philosophers, and Germanists
de: Gelehrte, Philosophen, Germanisten

# Index der Handschriften-Bestände
source: Index of the Manuscript Collections
de: Index der Handschriften-Bestände

# Bilder und Objekte
source: Pictures and Objects
de: Bilder & Objekte

# Audio und Video
source: Audio and Video
de: Audio & Video

# Namen und Werke
source: Names and Works
de: Namen & Werke

# Porträtgalerie
source: Portrait Gallery
de: Porträtgalerie

# Projekte
source: Projects
de: Projekte

# Mediendokumentation
source: Media documentation
de: Mediendokumentation

# Spezialsammlungen
source: Special collection
de: Spezialsammlungen

# Literatur im Netz
source: Literatur Online
de: Literatur im Netz

# Germanistik im Netz
source: German Studies Online
de: Germanistik im Netz

# Bibliografien
source: Bibliography
de: Bibliografien

# Literaturmuseum der Moderne
source: The Literature Museum of the Modern World
de: Literaturmuseum der Moderne

# Wechselausstellungen
source: Temporary Exhibitions
de: Wechselausstellungen

# Dauerausstellung DIE SEELE
source: Permanent Exhibition: DIE SEELE (THE SOUL)
de: Dauerausstellung DIE SEELE

# Architektur
source: Architecture
de: Architektur

# Dauerausstellung UNTERM PARNASS
source: Permanent Exhibition: UNTERM PARNASS (UNDER THE PARNASSUS)
de: Dauerausstellung UNTERM PARNASS

# Geschichte
source: History
de: Geschichte

# Besucherinformation
source: Visitor information
de: Besucherinformation

# Museums-App
source: Museum App
de: Museums-App

# Ausstellungskataloge
source: Exhibition Catalogue
de: Ausstellungskataloge

# Junges Museum
source: The Young Museum
de: Junges Museum

# Familien und Kinder
source: Family and Kids
de: Familien und Kinder

# Erwachsene
source: Adults
de: Erwachsene

# Angebote für Schulen
source: Offers for Schools
de: Angebote für Schulen

# Lehrerfortbildungen
source: Teacher Training
de: Lehrerfortbildungen

# Buchbare Führungen und Workshops
source: Bookable Tours and Workshops
de: Buchbare Führungen und Workshops

# Führungen »Die Familie. Ein Archiv«
source: Tours: »Family: An Archive«
de: Führungen »Die Familie. Ein Archiv«

# Tagungen
source: Conferences
de: Tagungen

# Das Marbacher Stipendienprogramm
source: The Marbach Scholarship Programme
de: Das Marbacher Stipendienprogramm

# Internationales Archivforschungsprojekt 1968
source: The 1968 International Archive Research Project
de: Internationales Archivforschungsprojekt 1968

# Suhrkamp-Forschungskolleg
source: Suhrkamp Research Lectures
de: Suhrkamp-Forschungskolleg

# Arbeitsstelle für die Erforschung der Geschichte der Germanistik
source: Department for the Exploration of the History of German Studies
de: Arbeitsstelle für die Erforschung der Geschichte der Germanistik

# Koordinierungsstelle zur Erforschung deutsch-jüdischer Nachlässe in Israel
source: Coordinator for the Exploration of German Jewish Literary Estates in Israel
de: Koordinierungsstelle zur Erforschung deutsch-jüdischer Nachlässe in Israel

# Forschungsverbund Marbach Weimar Wolfenbüttel
source: Marbach Weimar Wolfenbüttel Research Association
de: Forschungsverbund Marbach Weimar Wolfenbüttel

# Kooperationen
source: Cooperation
de: Kooperationen

# Handschriften
source: Manuscripts
de: Handschriften

# Bestände
source: Holdings
de: Bestände

# Sie befinden sich hier:
source: You are here:
de: Sie befinden sich hier:

# Bestandserhaltung
source: Maintaining the Inventory
de: Bestandserhaltung

# Konservierung und Restaurierung
source: Conservation and Restoration
de: Konservierung und Restaurierung

# Präventive Konservierung
source: Preventative Conservation
de: Präventive Konservierung

# Restaurierung
source: Restoration
de: Restaurierung

# Mengenentsäuerung
source: Massive Deacidification
de: Mengenentsäuerung

# Digitale Bestandserhaltung
source: Digital Inventory Maintenance
de: Digitale Bestandserhaltung

# Exponatpflege
source: Exhibit Maintenance
de: Exponatpflege

# Autorenbibliotheken
source: Author Libraries
de: Autorenbibliotheken

# Exil
source: Exile
de: Exil

# Germanisten- und Gelehrtennachlässe
source: The Posthumous Estates of Germanists and Scholars
de: Germanisten- und Gelehrtennachlässe

# Wiss. Kooperationen
source: Academic Cooperation
de: Wiss. Kooperationen

# Internationale Partneruniversitäten
source: International Partner Universities
de: Internationale Partneruniversitäten

# Forschungsverbund MWW
source: MWW Research Association
de: Forschungsverbund MWW

# Freunde und Partner
source: Friends and Partners
de: Freunde und Partner

# Freundeskreis
source: Friends of the Archive
de: Freundeskreis

# Mitglied werden
source: Become a Member
de: Mitglied werden

# Spenden
source: Donate
de: Spenden

# Häufig besuchte Seiten
source: Frequently Visited Pages
de: Häufig besuchte Seiten

# Anreise
source: Arrival
de: Anreise

# Collegienhaus
source: Collegium House
de: Collegienhaus

# Stellenangebote
source: Vacancies
de: Stellenangebote

# Öffnungszeiten
source: Opening hours
de: Öffnungszeiten

# Führungen
source: Tours
de: Führungen

# Schule und Lehrer
source: Schools and Teachers
de: Schule und Lehrer

# Neuerwerbungen
source: New Acquisitions
de: Neuerwerbungen

# Raumvermietung
source: Renting a Room
de: Raumvermietung

# Impressum
source: Copyright Page
de: Impressum

# Datenschutzerklärung
source: Privacy statement
de: Datenschutzerklärung

# merken
source: notice
de: merken

# versenden
source: send
de: versenden

# teilen
source: share
de: teilen

# exportieren
source: export
de: exportieren

# Zugang
source: Order/Origin
de: Bestellen/Provenienz

# Medienart
source: Media type
de: Medienart

# Objekttyp
source: Object type
de: Objekttyp

# Medientyp
source: Media type
de: Medientyp

# Originaltitel
source: Original Title
de: Originaltitel

# Körperschaft
source: Corporation
de: Körperschaft

# Allgemeine Beschreibung
source: General Description
de: Allgemeine Beschreibung

# Entstehungszeit
source: Period of Origin
de: Entstehungszeit

# Bezeichnung
source: Description
de: Bezeichnung

# Technik
source: Technology
de: Technik

# Umfang
source: Extent
de: Umfang

# Maße [in cm]
source: Dimension [in cm]
de: Maße [in cm]

# Erhaltungszustand
source: Condition
de: Erhaltungszustand

# Objekt- und Konvoluttypen
source: Types of Object and Collection
de: Objekt- und Konvoluttypen

# Objekttypen
source: Types of Object
de: Objekttypen

# Werk
source: Work
de: Werk

# Ort
source: Location
de: Ort

# Sachschlagwort
source: Keyword
de: Sachschlagwort

# Bestand
source: Inventory
de: Bestand

# Buchexemplar
source: Book Copy
de: Buchexemplar

# Anmerkungen
source: Comments
de: Anmerkungen

# Literatur
source: Literature
de: Literatur

# Inventarnummer
source: Inventory Number
de: Inventarnummer

# Erwerbungsnummer
source: Acquisition Number
de: Erwerbungsnummer

# Digitales Objekt
source: Digital object
de: Digitales Objekt

# Inhalt
source: Content
de: Inhalt

# Benutzung
source: Use
de: Benutzung

# Darin
source: Therein
de: Darin

# Bestandsart
source: Type of Holding
de: Bestandsart

# Bestandsbildner
source: Inventory Creator
de: Bestandsbildner

# Sammlung
source: Collection
de: Sammlung

# Signatur
source: Signature
de: Signatur

# Inhaltsangabe
source: Table of contents
de: Inhaltsangabe

# Literaturangaben
source: Literary Information
de: Literaturangaben

# Übersicht
source: Overview
de: Übersicht

# Mediennummer
source: Media Number
de: Mediennummer

# Benutzungshinweis
source: User Advice
de: Benutzungshinweis

# Bemerkungen
source: Comments
de: Bemerkungen

# Ordnung
source: Category
de: Ordnung

# Verzeichnung
source: Registration
de: Verzeichnung

# Beziehungen
source: Titles
de: Beziehungen

# Schlagwort
source: Keyword
de: Schlagwort

# Person Über
source: About the Person
de: Person Über

# Körperschaft Über
source: About the corporation
de: Körperschaft Über

# Urheber
source: Creator
de: Urheber

# Beteiligt
source: Contributors
de: Beteiligt

# Erschienen
source: Published
de: Erschienen

# Erscheinungsverlauf
source: Publishing History
de: Erscheinungsverlauf

# Ausgabe
source: Edition
de: Ausgabe

# Physische Beschreibung
source: Physical Description
de: Physische Beschreibung

# Teil von
source: Part of
de: Teil von

# Enthalten in
source: Featured in
de: Enthalten in

# Provenienz
source: Provenance
de: Provenienz

# Sendeangaben
source: Order Information
de: Sendeangaben

# Teilwerke
source: Individual Works
de: Teilwerke

# Weitere Titel
source: Other Titles
de: Weitere Titel

# Sprache
source: Language
de: Sprache

# Sprache Original
source: Original Language
de: Sprache Original

# Maßstab
source: Touchstone
de: Maßstab

# Enthält
source: Containing
de: Enthält

# Bibliographie
source: Bibliography
de: Bibliographie

# Enthaltene Beiträge
source: Featured Contributions
de: Enthaltene Beiträge

# Enthaltene Bände
source: Featured Volumes
de: Enthaltene Bände

# Rezensionen
source: Reviews
de: Rezensionen

# Bände und Hefte
source: Volumes und Issues
de: Bände und Hefte

# Gattung
source: Genre
de: Gattung

# Weitere Gattung
source: Other Genres
de: Weitere Gattung

# VON/AN
source: From/To
de: VON/AN

# VON
source: From
de: VON

# AN
source: To
de: AN

# ÜBER
source: About
de: ÜBER

# Entstehungsort
source: Place of Origin
de: Entstehungsort

# Vorliegende Namensform
source: Current Name
de: Vorliegende Namensform

# Titel
source: Title
de: Titel

# Umfang, Beilagen
source: Extent, Accompaniments
de: Umfang, Beilagen

# Objektart
source: Type of Object
de: Objektart

# Bei / Auf / In
source: At / On / In
de: Bei / Auf / In

# Dabei / Darauf / Darin
source: At that / On that / In that
de: Dabei / Darauf / Darin

# Bilder &amp; Objekte
source: Picture & Objects
de: Bilder & Objekte

# Bestandssignatur
source: Holdings Call Number
de: Bestandssignatur

# Zugangsnummer
source: Access Number
de: Zugangsnummer

# Übernommene Sigel
source: Abbreviations
de: Übernommene Sigel

# Mikrofiche
source: Microfiche
de: Mikrofiche

# Repro
source: Replica
de: Repro

# Kasten
source: Box
de: Kasten

# Mappe
source: Portfolio
de: Mappe

# Andere Namen
source: Other Names
de: Andere Namen

# Geschlecht
source: Sex
de: Geschlecht

# Lebensdaten
source: Birth and Death Dates
de: Lebensdaten

# Wirkungsdaten
source: Dates Active
de: Wirkungsdaten

# Land
source: Country
de: Land

# Normsatz
source: Authority Record
de: Normsatz

# Quelle
source: Source
de: Quelle

# Erläuterung
source: Explanation
de: Erläuterung

# Typ
source: Type
de: Typ

# Titel des Werkes
source: Title of the Work
de: Titel des Werkes

# Form des Werks
source: Form of the Work
de: Form des Werks

# Zeit
source: Time
de: Zeit

# Dieses Werk in
source: Work Featured in
de: Dieses Werk in

# Übersetzungen dieses Werks
source: Translations of this Work
de: Übersetzungen dieses Werks

# Über dieses Werk
source: About this Work
de: Über dieses Werk

# AV-Medien
source: AV Media
de: AV-Medien

# Daten
source: Information
de: Daten

# Gedrucktes
source: Printed Works
de: Gedrucktes

# Normdaten
source: Authority Files
de: Normdaten

# Sonstiges
source: Miscellaneous
de: Sonstiges

# Benutzungszugang
source: User Access
de: Benutzungszugang

# nicht ausleihbar
source: Cannot be borrowed,
de: nicht ausleihbar,

# weiterer Hinweis hier
source: More information here
de: weiterer Hinweis hier

# der Online-Katalog des Deutschen Literaturarchivs Marbach
source: Online Catalogue of the Deutschen Literaturarchivs Marbach
de: der Online-Katalog des Deutschen Literaturarchivs Marbach

# Merkliste
source: Watchlist
de: Merkliste

# Mein Konto
source: My account
de: Mein Konto

# Gesamtbestand
source: Complete Holdings
de: Gesamtbestand

# Namen &amp; Werke
source: Names & Works
de: Namen & Werke

# Jetzt suchen
source: Search now
de: Jetzt suchen

# Expertensuche
source: Extended Search
de: Erweiterte Suche

# Bestandsübersicht
source: Overview of the Holdings
de: Bestandsübersicht

# Suchverlauf
source: Search history
de: Suchverlauf

# Hilfe und Auskunft
source: Help and information
de: Hilfe & Auskunft

# Gleicher Künstler
source: Same Artist
de: Gleicher Künstler

# Aus demselben Nachlass
source: Part of the same estate
de: Aus demselben Nachlass

# Aus der selben Sammlung
source: From the same collection
de: Aus der selben Sammlung

# Aus demselben Archiv
source: Part of the same archive
de: Aus demselben Archiv

# Ähnliche Fundstücke
source: Similar Findings
de: Ähnliche Fundstücke

# Sie haben das Gesuchte nicht gefunden?
source: Didn't find what you were looking for?
de: Sie haben das Gesuchte nicht gefunden?

# Auskunftsdienst Archiv
source: Archive Information Service
de: Auskunftsdienst Archiv

source: Telephone <a href="tel:+497144848425">+49 (0) 7144 / 848-425</a><br/><a href="mailto:auskhss@dla-marbach.de">auskhss@dla-marbach.de</a><br/>Monday - Friday, 8:30 to 18:00
de: Telefon <a href="tel:+497144848425">+49 (0) 7144 / 848-425</a><br/><a href="mailto:auskhss@dla-marbach.de">auskhss@dla-marbach.de</a><br/>Montag - Freitag, 8:30h bis 18:00h

# Auskunftsdienst Bilder und Objekte
source: Pictures and Objects Information Service
de: Auskunftsdienst Bilder und Objekte

# Andere Fundorte
source: Other Provenances
de: Andere Fundorte

# schließen
source: Close
de: schließen

# Hilfe &amp; Auskunft
source: Help & Information
de: Hilfe & Auskunft

# search.fieldselector.author
source: Person/Corporation
de: Person/Körperschaft

# search.fieldselector.author_von
source: Person/Corporation Von
de: Person/Körperschaft Von

# search.fieldselector.author_an
source: Person/Corporation An
de: Person/Körperschaft An

# search.fieldselector.author_ueber
source: Person/Corporation Ãœber
de: Person/Körperschaft Über

# search.fieldselector.author_unter
source: Person/Corporation Unter
de: Person/Körperschaft Unter

# search.fieldselector.title
source: Title
de: Titel

# search.fieldselector.title_ueber
source: Title Ãœber
de: Titel Über

# search.fieldselector.date
source: Year/Date
de: Jahr/Datum

# search.fieldselector.date_von
source: Time/Date Von
de: Zeit/Datum Von

# search.fieldselector.date_bis
source: Time/Date Bis
de: Zeit/Datum Bis

# search.fieldselector.new_von
source: Newly recorded since
de: Neu erfasst von

# search.fieldselector.new_bis
source: Newly recorded until
de: Neu erfasst bis

# search.fieldselector.place
source: Place of Origin/Place of Publication
de: Entstehungsort/Erscheinungsort

# search.fieldselector.numbers
source: Number
de: Nummern

# search.fieldselector.signatur
source: Holding Call Number
de: Bestandssignatur

# search.fieldselector.exemplar
source: Provenance Symbol (Exemplar)
de: Provienenzmerkmale (Exemplar)

# search.fieldselector.searchall
source: Free Search
de: Freie Suche

# search.fieldselector.not_date
source: Not dated
de: Ohne Datum

# search.fieldselector.label_not_date
source: Only without dates
de: Nur ohne Datum

# search.facet.active_facets
source: Active facets
de: Aktive Facetten

# search.facet.reset_facets
source: Reset facets
de: alle Filter zurücksetzen

# search.facet.FormUndInhalt
source: Form and Content
de: Form und Inhalt

# search.facet.Personen
source: Persons and Corporations
de: Personen und Körperschaften

# search.facet.Zeit
source: Time
de: Zeit

# search.facet.Thema
source: Subject
de: Thema

# search.facet.NeuImKatalog
source: New in catalogue
de: Neu im Katalog

# search.facet.Sprache
source: Language
de: Sprache

# search.facet.Ort
source: Location
de: Ort

# search.facet.Sammlung
source: Collection
de: Sammlung

# search.facet.Datenbestand
source: Dataset
de: Datenbestand

# search.facet.Bibliographie
source: Bibliography
de: Bibliographie

# sortby.Jahr aufsteigend
source: Year ascending
de: Jahr aufsteigend

# sortby.Jahr absteigend
source: Year descending
de: Jahr absteigend

# sortby.Titel (A-Z)
source: Title (A-Z)
de: Titel (A-Z)

# sortby.Titel(Z-A)
source: Title (Z-A)
de: Titel (Z-A)

# sortby.Normdaten absteigend
source: Normdata descending
de: Normdaten absteigend

# detail.more_details
source: More Details
de: Weitere Details

# detail.document_link
source: Document links
de: Werkbeziehungen

# normdata.wrong_category
source: Not the right category?
de: Provenienzexemplare

# Systematikketten
source: Classification
de: Systematikketten

# normdata.all_from_keyword
source: Everything about this keyword
de: Alles zu diesem Schlagwort

# normdata.all_from_work
source: Everything about this work
de: Alles zu diesem Werk

# normdata.all_from_classification
source: Everything about this classification
de: Alles zu dieser Systematik

# normdata.all_from_corporation
source: Everything about this corporation
de: Alles zu dieser Körperschaft

# normdata.all_from_chain
source: Everything about this chain
de: Alles zu dieser Kette

# normdata.all_from_person
source: Everything about this person
de: Alles zu dieser Person

# normdata.possible_hits
source: Possible further hits
de: Mögliche weitere Treffer

# normdata.von
source: by
de: von

# normdata.an
source: to
de: an

# normdata.über
source: about
de: über

# normdata.unter
source: under
de: unter

# Akad. Grad
source: Academic degree
de: Akad. Grad

# Bekanntschaft mit
source: Acquaintance with
de: Bekanntschaft mit

# Beruf/Funktion
source: Occupation/Function
de: Beruf/Funktion

# Beziehung familiär
source: Relationship family
de: Beziehung familiär

# Charakt. Beruf
source: Characteristic profession
de: Charakt. Beruf

# Geburtsort
source: Place of birth
de: Geburtsort

# Sterbeort
source: Place of death
de: Sterbeort

# Andere Namen
source: Other names
de: Andere Namen

# Vorgänger
source: Predecessor
de: Vorgänger

# Nachfolger
source: Successor
de: Nachfolger

# Siehe auch
source: Seat, place
de: Siehe auch

# Vom selben Verfasser / Urheber
source: From the same author
de: Vom selben Verfasser / Urheber

# Ähnliche Themen
source: Similar themes
de: Ähnliche Themen

# Vom selben Künstler
source: From the same artist
de: Vom selben Künstler

# Ähnliche Motive
source: Similar motives
de: Ähnliche Motive

# Vom selben Bestandsbildner
source: From the same inventor
de: Vom selben Bestandsbildner

# Keine Treffer vorhanden
source: No hits found
de: Keine Treffer vorhanden

# Alle anzeigen
source: Show all
de: Alle anzeigen

# Sammeln und Sammelbestellungen über den alten Katalog aufgeben
source: Collect and place bulk orders through the old catalogue
de: Sammeln und Sammelbestellungen über den alten Katalog aufgeben

# Jetzt bestellen
source: Order now
de: Jetzt bestellen

# Keine Exemplare vorhanden
source: No copies available
de: Keine Exemplare vorhanden

# Nicht bestellbar
source: Not orderable
de: Nicht bestellbar

# Details und Benutzung
source: Details & Use
de: Details & Benutzung

# Exemplar-Aktionen
source: Item Actions
de: Exemplar-Aktionen

# Sender
source: Transmitter
de: Sender

# Sendedatum
source: Date of sending
de: Sendedatum

# Vorbesitzer
source: Previous owner
de: Vorbesitzer

# In Bestand
source: In stock
de: In Bestand

# Merkmale
source: Features
de: Merkmale

# Beschreibung
source: Description
de: Beschreibung

# Enthaltene Materialien
source: Included Materials
de: Enthaltene Materialien

# Buchumschlag
source: Book cover
de: Buchumschlag

# Vorhanden. Bitte per Leihschein bestellen.
source: Present. Please order by loan slip.
de: Vorhanden. Bitte per Leihschein bestellen.

# In Bestandsübersicht zeigen
source: Show in stock overview
de: In Bestandsübersicht zeigen
