Repository: dla-marbach/dla-opac-ng
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# Achtung Aus technischen Gründen können max. 200 Sätze exportiert werden.
source: Attention: For technical reasons, a maximum of 200 records can be exported.
de: Achtung: Aus technischen Gründen können max. 200 Sätze exportiert werden.

# hs order sent
source: Your order has been sent. <br/> The materials will be made available to you in the manuscript reading room.
de: Ihre Bestellung wurde verschickt. <br/> Die Materialien werden im Handschriftenlesesaal für Sie bereitgestellt.

# print order sent
source: Your order has been sent. <br/> The materials will be made available to you in the library reading room.
de: Ihre Bestellung wurde verschickt. <br/> Die Materialien werden im Bibliothekslesesaal für Sie bereitgestellt.

# av order sent
source: Your order has been sent. <br/> To use, please contact us on the extension number 07144/848-378 oder -379
de: Ihre Bestellung wurde verschickt. <br/> Zur Benutzung kontaktieren Sie uns bitte unter der Durchwahlnummer 07144/848-378 oder -379

# bo order sent
source: Your order has been sent. <br/> For pickup, please contact us at the email address <a href='mailto:bilder-und-objekte@dla-marbach.de'>bilder-und-objekte@dla-marbach.de</a>
de: Ihre Bestellung wurde verschickt. <br/> Zur Abholung kontaktieren Sie uns bitte unter der Mail-Adresse <a href='mailto:bilder-und-objekte@dla-marbach.de'>bilder-und-objekte@dla-marbach.de</a>

# Eingabe zurücksetzen
source: Reset entry
de: Eingabe zurücksetzen

# Unter
source: Under
de: Unter

# FAQ Info
source: you can find tips for searching or you can contact us.
de: finden Sie Tipps zur Suche. Oder Sie wenden sich direkt an uns.

# Fernleihe
source: Interlibray Loan
de: Fernleihe

# Primäre Quellen von
source: Primary Sources from
de: Primäre Quellen von

# Sekundäre Quellen über
source: Secondary Sources from
de: Sekundäre Quellen über

# Übersetzungen von
source: Translations from
de: Übersetzungen von

# Rezensionen zu
source: Reviews of
de: Übersetzungen von

# Schlagwort
source: Subject
de: Schlagwort
